{
  "name": "Perkier Naturally",
  "description": "I produce beautiful artisanal botanical soaps in small batches, using quality ingredients from sustainable sources. All my soaps are naturally coloured with mineral clays and botanicals ~ They are 100% natural, cruelty free, and sustainable formulated to be great for your skin and gentle on the earth.   No minimum spend - No delivery charges.   The soaps come beautifully packaged in slim, letterbox friendly boxes (recycled and recyclable) ~ There are two sizes to choose from; The small box fits two soaps perfectly and the larger one is ideal for three or four.   In order to minimise unnecessary packaging, the soaps arrive with you ‘naked’, meaning they are unwrapped. This also means that you see there beauty of the unique designs as soon as you open the box. Please refer to my website - www.perkiernaturally.co.uk - for the full ingredients list for each soap ~ All natural ingredients, but best to check they are suitable for you / whoever you are gifting soaps to :) www.perkiernaturally.co.uk   Please note, my website’s payment system is not up and running yet. Therefore, each product is showing as out of stock to avoid attempted payments through the website. Fear not, I am fully stocked up on soaps! Please use my website as a reference point, and email me to place your order and arrange delivery.   If easier, you can drop me a DM on Instagram @perkier_naturally ~ Drop my page a follow to keep up to date with new soaps, behind the scenes, soap cutting videos, and pretty soapy pictures!  Thank you and I hope my soaps perk you up!",
  "tags": [
    "Skincare",
    "Zero Waste",
    "Gifts",
    "Homeware",
    "Soap"
  ],
  "address": "Hindmans Road, East Dulwich SE22 9NG",
  "email": "perkiernaturally@gmail.com",
  "safetyTips": "All orders are packed with care, taking the appropriate safety and hygiene precautions. Delivery is by bicycle as part of my hours exercise for the day. All boxes are letterbox friendly, meaning no contact is required during delivery, and our soaps will arrive as a beautiful surprise on your doormat!",
  "deliveryHours": [
    "Monday 10.00-18.00",
    "Wednesday 10.00-18.00",
    "Friday 10.00-18.00"
  ],
  "cover": "https://res.cloudinary.com/dgbpwtij2/image/upload/w_1000,ar_16:9,c_fill,g_auto,e_sharpen/c_limit,f_auto,q_80,w_500/v1587479904/PerkierNaturally_01_ka6ecx.jpg"
}